"Contract" = "联系客服";
"UserInfo" = "用户信息";
"BuyPlan" = "购买套餐";
"vip" = "VIP";
"free" = "免费";
"Down App" = "下载手机APP";
"Official Website" = "访问官网";
"New Version Download" = "有新版本可更新";
"Agree TOS First" = "请先阅读并同意产品使用和服务条款";
"Add Self Domains" = "自定义域名管理";
"Auto Login" = "自动登录";
"Auto Start After Wakeup" = "开机自动启动";
"Conn Fail" = "连接错误";
"Account Expired" = "账号已过期";
"Network Exception" = "网络异常，请尝试重新选择线路";
"Close" = "关闭";
"Goto Download" = "去下载";
"UpdateVersion Notify" = "更新提示";
"New Version For Download" = "检查有新版本可以下载更新！";
"Update Now" = "现在更新";
"Next Time" = "下次再说";
"Network Exception Try Later" = "网络异常，请稍后重试";
"Edit Success" = "修改成功";
"Edit Fail" = "修改失败，请重试";
"New Pass Blank" = "新密码不能为空";
"Edit Success Relogin" = "修改成功，请用新密码登录";
"Buy" = "购买";
"Username Or Password Nil" = "用户名或密码不能为空";
"Logging In" = "正在登录";
"Login Succ" = "登录成功";
"Saving" = "正在保存";
"Save Success" = "保存成功";
"Save Fail" = "保存失败";
"My TianXing" = "我的WVPN";
"Username" = "用户名：";
"UserType" = "用户类型：";
"Current Plan" = "当前套餐：";
"Expiredate" = "有效期至：";
"New Password" = "新密码：";
"Expired" = "（已过期）";
"Update" = "修改";
"Loading" = "获取中...";
"Click To Input Username" = "点击输入账号";
"Click To Input Password" = "点击输入登录密码";
"Auto Login" = "自动登录";
"Forgot Password" = "忘记密码";
"Login" = "登录";
"No Account" = "还没有TX账号？注册";
"Save" = "保存";
"Username2" = "用户名";
"Password" = "密码";
"Password2" = "密码：";
"Shadowsocks: On" = "当前状态：打开";
"Shadowsocks: Off" = "当前状态：关闭";
"Turn Shadowsocks On" = "打开 WVPN";
"Turn Shadowsocks Off" = "关闭 WVPN";
"Auto Proxy Mode" = "智能模式（推荐）";
"Global Mode" = "全局模式";
"Servers" = "区域列表";
"Quit" = "退出";
"dayago" = "天前";
"today" = "今天";
"yesterday" = "昨天";
"Keep Region Lock" = "锁定区域";
"autoreg_text" = "快捷注册";
"autoreg_succ_text" = "注册成功，记得在「账户信息」中修改密码哦\n";
"restoreplan_text" = "恢复订购";
"dealfail_text" = "处理失败，请重试";
"buyplansucc_text" = "订购成功";
"restoreplanfail_text" = "恢复失败，请重试";
"restoreplansucc_text" = "恢复订购成功";
"restoreingplan_text" = "正在恢复订购";
"iap_error_title" = "提示";
"iap_error_desc" = "正在获取IAP数据，请稍后再试";
"restoreplan_getreceipt_text" = "获取订购信息成功，正在验证";
"show_detail_text" = "查看详情";
"appname" = "WVPN";
"checkin" = "签到";
"checkinsucc_text" = "签到成功，有效期已延长";
"24hours_hadcheckin_text" = "24小时内已签到过了";
"PortBindFailTitle" = "端口被占用";
"PortBindFailDesc" = "WVPN程序需要使用的端口被占用";
"PortBindFailAction" = "联系客服";
"Domain Desc" = "说明：
1、智能模式已默认设置了常见的域名，如有自定义加速域名需求，可以在下面输入框添加；
2、每行只能输一个域名，用回车键换行，输入域名的后面部分即可，比如https://www.google.com只需要输入google.com即可；
3、如果需要强制域名不走代理，在域名前面加“@@”字符，举例：http://www.baidu.com只需要输入@@baidu.com即可。";
